"Untitled" = "Uden navn";

"WindowTitle" = "Installer %@";

"FilesWindowTitle" = "Arkiver fra %@";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "Søg efter arkiver, der indeholder sti";

/* Utility Menu Items */
"Utilities_Menu" = "Hjælpeprogrammer";

/* Print */
"DefaultPrintMenuItem" = "Udskriv…";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "Vis arkiver";
"Hide Files" = "Skjul arkiver";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "Installeringsprogrammet kunne ikke udføre installeringen.";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "Installeringsprogrammet kan ikke finde nogle ressourcer det behøver for at udføre installeringen. \n\nDette er en fejl i installeringsprogrammet, ikke i den software du prøver at installere.\n\nFor teknisk support på Internettet, gå til:\n\nhttp://www.apple.com/dk/support/";

/* Button titles */
"CONTINUE" = "Fortsæt";
"GOBACK" = "Tilbage";
"CHOOSE" = "Vælg";

"CONTINUE_INSTALLING" = "Fortsæt installering";
"CANCEL_INSTALLING" = "Annuller installering";

"OpenFailed" = "Åbning mislykkedes";
"OpenFailedMsg" = "Kan ikke åbne \"%@\".";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "Installeringsprogrammet er ødelagt.";
"INSTALLER_IS_DAMAGED_MESSAGE" = "Installeringsprogrammet kan ikke åbne pakken. Der er muligvis et problem med arkiv ejerskab eller tilladelser.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "Installeringsprogrammet er i brug.";
"PackageBusyMessage" = "Vinduet kan ikke lukkes.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "Du skal ikke lukke pakken, fordi den er ikke fuldstændigt installeret. Hvis du stopper installeringsprogrammet nu, er det ikke sikkert, at systemet kan bruges.";

/* Install failed alert-box titles */
"InstallFailedTitle" = "Installeringen mislykkedes.";
"CannotInstallTitle" = "Installeringen kan ikke gennemføres.";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "Du kan ikke slutte installeringsprogrammet, når der installeres software.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "%@ er ikke korrekt installeret.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "%@ er ikke installeret endnu.";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "Er du sikker på, at du vil slutte Installering?";

/* Warnings */
"NeedsShutdown" = "For at installere denne software, skal du lukke computeren ned. Klik på Luk ned for at færdiggøre installeringen.";
"NeedsRestart" = "For at installere denne software, skal du starte computeren igen. Klik på Start igen for at færdiggøre installeringen.";
"NeedsLogout" = "For at installere denne software, skal alle programmer være lukket, og du skal være logget ud. Klik på Log ud for at færdiggøre installeringen.";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "Vil du slutte? Hvis du stopper installeringsprogrammet nu, er det ikke sikkert, at systemet kan bruges.";

/* Button in quit sheet */
"ChangeDisk" = "Startdisk";

/* Title on the 'Go Back' button */
"GoBack" = "Tilbage";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "Slut";
"QuitWithEllipsis" = "Slut Installering…";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "Slut ikke";

/* Button title used to restart the computer */
"Restart" = "Start igen";

/* Standard OK button title */
"OK" = "OK";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "Annuller";

/* Button title for a sheet which will close the installer window */
"Close" = "Luk";

/* "Show Error" button */
"ShowError" = "Vis fejl";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "Tilbehøret med navnet %@ findes ikke.";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "Fandt stien til tilbehøret %@, men dens Softwarepakke kan ikke oprettes.";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "Tilbehøret %@ har ikke en forside.";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "Arkivet kan ikke arkiveres.";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "Du har muligvis ikke tilladelse til at arkivere dokumentet på dette sted.";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "Arkiver kan ikke vises.";
"FILE_LISTING_NOT_AVAIL_YET" = "Arkiver kan ikke vises endnu.";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "Dette Installeringsprogram afvikler et program for at afgøre, om softwaren kan installeres. Vil du fortsætte?";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "Denne pakke afvikler et program der afgør om softwaren kan installeres. ";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "For at bevare sikkerheden på din computer, bør du kun afvikle programmer eller installere software fra en godkendt kilde. Hvis du ikke er sikker på denne softwares kilde, så klik Annuller for at stoppe programmet og installeringen.";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "Spotlight er ikke tilgængeligt, når du installerer denne software";

/* Install Automation Strings */
"AutomatedInstallFailure" = "Du kan ikke installere %@ på denne disk.";
"AutomatedInstallFailureWithReason" = "Du kan ikke installere %@ på denne disk.  %@";

"AutomatedInstallTargetFreeSpace" = "Modtagerdisken har ikke nok ledig plads til installeringen. Slut installeringsprogrammet, og frigør mere plads ved at fjerne arkiver eller programmer. Start derefter installeringen igen.";
"AutomatedInstallTargetMissingTitle" = "Disken kan ikke findes på stien %@.";
"AutomatedInstallTargetMissing" = "Sørg for, at du har valgt den korrekte disk, og at den ikke er ødelagt eller at forbindelsen ikke er afbrudt.";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "Afsenderen til denne software kan ikke bestemmes.";
"UNSIGNED_DESCRIPTION" = "For at bevare sikkerheden på din computer, bør du kun installere software fra en godkendt kilde.";
"INVALID_SIGNATURE_ERROR_TITLE" = "Installeringen blev annulleret, fordi afsenderen til softwaren ikke kunne kontrolleres.";
"INVALID_SIGNATURE_ERROR" = "For at bevare sikkerheden på din computer, bør du kun installere software fra en godkendt kilde.";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "Beregner…";
"HOURS_AND_MINUTES_REMAINING" = "%d timer og %d minutter";
"HOURS_REMAINING" = "%d timer";
"HOUR_AND_MINUTES_REMAINING" = "1 time og %d minutter";
"HOUR_REMAINING" = "1 time";
"MINUTES_REMAINING" = "%d minutter";
"MINUTE_REMAINING" = "1 minut";
"LESS_THAN_A_MINUTE_REMAINING" = "Mindre end et minut";
